import cardImgBig from '../images/card-img-big.png';

export const cardsBig = [
  {
    img: cardImgBig,
    altText: '#',
    title: 'В телеге колесо прежалобно скрипело',
    date: '1 мин',
    text: 'Стартовал проект «Время природы», который посвящен экологическим вопросам столицы. реализация намеченных плановых заданий требуют определения и уточнения новыхреализация намеченных плановых заданий требуют определения и уточнения новых реализация намеченных плановых заданий требуют определения и уточнения новыхреализация намеченных плановых заданий требуют определения и уточнения новых',
    address: 'Московская обл, г. Пушкин, ул. Кукушкина',
  },
  {
    img: cardImgBig,
    altText: '#',
    title: 'В телеге колесо прежалобно скрипело',
    date: '1 мин',
    text: 'Стартовал проект «Время природы», который посвящен экологическим вопросам столицы. реализация намеченных плановых заданий требуют определения и уточнения новыхреализация намеченных плановых заданий требуют определения и уточнения новых реализация намеченных плановых заданий требуют определения и уточнения новыхреализация намеченных плановых заданий требуют определения и уточнения новых',
    address: 'Московская обл, г. Пушкин, ул. Кукушкина',
  },
  {
    img: cardImgBig,
    altText: '#',
    title: 'В телеге колесо прежалобно скрипело',
    date: '1 мин',
    text: 'Стартовал проект «Время природы», который посвящен экологическим вопросам столицы. реализация намеченных плановых заданий требуют определения и уточнения новыхреализация намеченных плановых заданий требуют определения и уточнения новых реализация намеченных плановых заданий требуют определения и уточнения новыхреализация намеченных плановых заданий требуют определения и уточнения новых',
    address: 'Московская обл, г. Пушкин, ул. Кукушкина',
  },
]
