import cardImgBig from '../images/card-img-big.png';

export const initiatives = [
  {
    img: cardImgBig,
    title: '1 - В телеге колесо прежалобно скрипело',
    text: 'Стартовал проект «Время природы», который посвящен экологическим вопросам столицы. реализация намеченных плановых заданий требуют определения и уточнения новыхреализация намеченных плановых заданий требуют определения и уточнения новых реализация намеченных плановых заданий требуют определения и уточнения новыхреализация намеченных плановых заданий требуют определения и уточнения новых',
    address: 'Московская обл, г. Пушкин, ул. Кукушкина',
  },
  {
    img: cardImgBig,
    title: '2 - В телеге колесо прежалобно скрипело',
    text: 'Стартовал проект «Время природы», который посвящен экологическим вопросам столицы. реализация намеченных плановых заданий требуют определения и уточнения новыхреализация намеченных плановых заданий требуют определения и уточнения новых реализация намеченных плановых заданий требуют определения и уточнения новыхреализация намеченных плановых заданий требуют определения и уточнения новых',
    address: 'Московская обл, г. Пушкин, ул. Кукушкина',
  },
  {
    img: cardImgBig,
    title: '3 - В телеге колесо прежалобно скрипело',
    text: 'Стартовал проект «Время природы», который посвящен экологическим вопросам столицы. реализация намеченных плановых заданий требуют определения и уточнения новыхреализация намеченных плановых заданий требуют определения и уточнения новых реализация намеченных плановых заданий требуют определения и уточнения новыхреализация намеченных плановых заданий требуют определения и уточнения новых',
    address: 'Московская обл, г. Пушкин, ул. Кукушкина',
  },
  {
    img: cardImgBig,
    title: '4 - В телеге колесо прежалобно скрипело',
    text: 'Стартовал проект «Время природы», который посвящен экологическим вопросам столицы. реализация намеченных плановых заданий требуют определения и уточнения новыхреализация намеченных плановых заданий требуют определения и уточнения новых реализация намеченных плановых заданий требуют определения и уточнения новыхреализация намеченных плановых заданий требуют определения и уточнения новых',
    address: 'Московская обл, г. Пушкин, ул. Кукушкина',
  },
  {
    img: cardImgBig,
    title: '5 - В телеге колесо прежалобно скрипело',
    text: 'Стартовал проект «Время природы», который посвящен экологическим вопросам столицы. реализация намеченных плановых заданий требуют определения и уточнения новыхреализация намеченных плановых заданий требуют определения и уточнения новых реализация намеченных плановых заданий требуют определения и уточнения новыхреализация намеченных плановых заданий требуют определения и уточнения новых',
    address: 'Московская обл, г. Пушкин, ул. Кукушкина',
  },
  {
    img: cardImgBig,
    title: '6 - В телеге колесо прежалобно скрипело',
    text: 'Стартовал проект «Время природы», который посвящен экологическим вопросам столицы. реализация намеченных плановых заданий требуют определения и уточнения новыхреализация намеченных плановых заданий требуют определения и уточнения новых реализация намеченных плановых заданий требуют определения и уточнения новыхреализация намеченных плановых заданий требуют определения и уточнения новых',
    address: 'Московская обл, г. Пушкин, ул. Кукушкина',
  },
  {
    img: cardImgBig,
    title: '7 - В телеге колесо прежалобно скрипело',
    text: 'Стартовал проект «Время природы», который посвящен экологическим вопросам столицы. реализация намеченных плановых заданий требуют определения и уточнения новыхреализация намеченных плановых заданий требуют определения и уточнения новых реализация намеченных плановых заданий требуют определения и уточнения новыхреализация намеченных плановых заданий требуют определения и уточнения новых',
    address: 'Московская обл, г. Пушкин, ул. Кукушкина',
  },
]
