import cardImgBig from '../images/card-img-big.png';
import cardImgBig_2 from '../images/card-img-big-2.png';

export const initiatives = [
  {
    img: '',
    title: 'В телеге колесо прежалобно скрипело',
    text: 'Стартовал проект «Время природы», который посвящен экологическим вопросам столицы. реализация намеченных плановых заданий требуют определения и уточнения новыхреализация намеченных плановых заданий требуют определения и уточнения новых реализация намеченных плановых заданий требуют определения и уточнения новыхреализация намеченных плановых заданий требуют определения и уточнения новых',
    address: 'Московская обл, г. Пушкин, ул. Кукушкина',
    theme: 'Транспорт',
    status: 'Выполнено',
  },
  {
    img: cardImgBig,
    title: 'В телеге колесо прежалобно скрипело',
    text: 'Стартовал проект «Время природы», который посвящен экологическим вопросам столицы. реализация намеченных плановых заданий требуют определения и уточнения новыхреализация намеченных плановых заданий требуют определения и уточнения новых реализация намеченных плановых заданий требуют определения и уточнения новыхреализация намеченных плановых заданий требуют определения и уточнения новых',
    address: 'Московская обл, г. Пушкин, ул. Кукушкина',
    theme: 'Мусор',
    status: 'Отказ',
  },
  {
    img: cardImgBig_2,
    title: 'В телеге колесо прежалобно скрипело',
    text: 'Стартовал проект «Время природы», который посвящен экологическим вопросам столицы. реализация намеченных плановых заданий требуют определения и уточнения новыхреализация намеченных плановых заданий требуют определения и уточнения новых реализация намеченных плановых заданий требуют определения и уточнения новыхреализация намеченных плановых заданий требуют определения и уточнения новых',
    address: 'Московская обл, г. Пушкин, ул. Кукушкина',
    theme: 'Освещение',
    status: 'Выполнено',
  },
  {
    img: '',
    title: 'В телеге колесо прежалобно скрипело',
    text: 'Стартовал проект «Время природы», который посвящен экологическим вопросам столицы. реализация намеченных плановых заданий требуют определения и уточнения новыхреализация намеченных плановых заданий требуют определения и уточнения новых реализация намеченных плановых заданий требуют определения и уточнения новыхреализация намеченных плановых заданий требуют определения и уточнения новых',
    address: 'Московская обл, г. Пушкин, ул. Кукушкина',
    theme: 'Отопление',
    status: 'Отказ',
  },
  {
    img: cardImgBig_2,
    title: 'Я вижу лишь то, что от меня вблизи',
    text: `Вдоль темно-желтых квартир
    на неизвестный простор
    в какой-то сумрачный мир
    ведет меня коридор.
    И рукав моего пальто
    немного в его грязи.
    Теперь я вижу лишь то,
    что от меня вблизи.`,
    address: 'Московская обл, г. Пушкин, ул. Кукушкина',
    theme: 'Жилье',
    status: 'В работе',
  },
  {
    img: '',
    title: 'За окном — сосульки льду...',
    text: `За окном — сосульки льду…
    Страшно холодно в саду!
    Баба, бедная, не спит,
    Посинела и дрожит…
    Раз! Одеться Грише — миг:
    В угол — шмыг,
    Взял в охапку
    Кофту, дедушкину шапку,
    Старый коврик с сундука,
    Два платка,
    Чью-то юбку из фланели.(Что тут думать, в самом деле!)
    И скорей — скорее в сад…
    Через бревна и ухабы,
    Через дворницкую Шавку,
    Через скользкую канавку,
    Добежал — и сел у бабы:
    «Вот! Принес тебе наряд…
    Одевайся… Раз и раз!
    Десять градусов сейчас».`,
    address: 'Московская обл, г. Пушкин, ул. Кукушкина',
    theme: 'Транспорт',
    status: 'Выполнено',
  },
  {
    img: cardImgBig,
    title: 'В телеге колесо прежалобно скрипело',
    text: `"Друг,- выбившись из сил,
    Конь с удивлением спросил,-
    В чем дело?
    Что значит жалоба твоя?
    Всю тяжесть ведь везешь не ты, а я!"`,
    address: 'Московская обл, г. Пушкин, ул. Кукушкина',
    theme: 'Мусор',
    status: 'Отказ',
  },
]
