import cardImg from '../images/card-img.png';

export const news = [
  {
    img: cardImg,
    altText: '#',
    title: 'Название',
    date: '15.11.25',
    text: 'Стартовал проект «Время природы», который посвящен экологическим вопросам столицы. реализация намеченных плановых заданий требуют определения и уточнения новыхреализация намеченных плановых заданий требуют определения и уточнения новых реализация намеченных плановых заданий требуют определения и уточнения новыхреализация намеченных плановых заданий требуют определения и уточнения новых',
  },
  {
    img: cardImg,
    altText: '#',
    title: 'Название',
    date: '15.11.25',
    text: 'Стартовал проект «Время природы», который посвящен экологическим вопросам столицы. реализация намеченных плановых заданий требуют определения и уточнения новыхреализация намеченных плановых заданий требуют определения и уточнения новых реализация намеченных плановых заданий требуют определения и уточнения новыхреализация намеченных плановых заданий требуют определения и уточнения новых',
  },
  {
    img: cardImg,
    altText: '#',
    title: 'Название',
    date: '15.11.25',
    text: 'Стартовал проект «Время природы», который посвящен экологическим вопросам столицы. реализация намеченных плановых заданий требуют определения и уточнения новыхреализация намеченных плановых заданий требуют определения и уточнения новых реализация намеченных плановых заданий требуют определения и уточнения новыхреализация намеченных плановых заданий требуют определения и уточнения новых',
  },
  {
    img: cardImg,
    altText: '#',
    title: 'Название',
    date: '15.11.25',
    text: 'Стартовал проект «Время природы», который посвящен экологическим вопросам столицы. реализация намеченных плановых заданий требуют определения и уточнения новыхреализация намеченных плановых заданий требуют определения и уточнения новых реализация намеченных плановых заданий требуют определения и уточнения новыхреализация намеченных плановых заданий требуют определения и уточнения новых',
  },
  {
    img: cardImg,
    altText: '#',
    title: 'Название',
    date: '15.11.25',
    text: 'Стартовал проект «Время природы», который посвящен экологическим вопросам столицы. реализация намеченных плановых заданий требуют определения и уточнения новыхреализация намеченных плановых заданий требуют определения и уточнения новых реализация намеченных плановых заданий требуют определения и уточнения новыхреализация намеченных плановых заданий требуют определения и уточнения новых',
  },
  {
    img: cardImg,
    altText: '#',
    title: 'Название',
    date: '15.11.25',
    text: 'Стартовал проект «Время природы», который посвящен экологическим вопросам столицы. реализация намеченных плановых заданий требуют определения и уточнения новыхреализация намеченных плановых заданий требуют определения и уточнения новых реализация намеченных плановых заданий требуют определения и уточнения новыхреализация намеченных плановых заданий требуют определения и уточнения новых',
  },
]
